// name: 车型名称
// price: 价格
// path: 图片路径、比如 2024053001
// imgnum: 图片张数、jpg格式、比如1.jpg
// info: 描述信息
var datalist = [
	{name:'2012款日产阳光 功夫档',price:'1.x万',path:'images/2024041701',imgnum:9,info:'2012年日产阳光，咏春档，全车精神，发变巅峰，内饰漂亮，空调冻西瓜，全款一万多'},
	{name:'2007年马自达6',price:'1.x万',path:'images6/2024053102',imgnum:12,info:'马自达6混动红贴冰梅粉车衣、东瀛宝马、弯道小王子、电动座椅带记忆、自动空调、可开启大天窗、发动机干爽、变速箱巅峰、全款一个多、价格优势、欢迎来撩'},
	{name:'2009款天籁2.5',price:'2.x万',path:'images/2024041101',imgnum:15,info:'日产天籁，车况精品，高配，天窗，双电动座椅加热，原厂6蝶CD，一键启动，无钥匙进入，支持分期，全款2.x'},
	{name:'2018年日产阳光 1.5L领先版',price:'2.x万',path:'images6/2024053101',imgnum:15,info:'2018年1月日产阳光，表现8.6万公里，全车原版，三个面喷漆，其他原版原漆，内饰外观超靓'},
	{name:'2010款CRV 2.4L四驱尊贵版',price:'2.x万',path:'images6/2024050301',imgnum:9,info:'本田CR-V、2010款2.4L自动、四驱尊贵版、全车油水已整备、到手零投资、双电动座椅加热、已加装360全景影像、外观内饰漂亮、两手用车、刚刚过磨合期'},
	{name:'2012款高尔夫1.4T豪华版',price:'3.x万',path:'images/2024031501',imgnum:10,info:'2012年上牌大众高尔夫1.4T豪华，车况原版，无换件，7档变速，后视镜加热，真皮方向盘，真皮座椅，6碟CD，座椅加热，后排出风口，电动天窗，可上广州牌，仅售3万多'},
	{name:'2011款凯美瑞2.4G豪华周年纪念版',price:'3.x万',path:'images/2024052102',imgnum:11,info:'2011款凯美瑞240G豪华周年纪念版、黑外米内、状态无敌、双电动座椅加热、12向电动调节、后排老板健、2Az发动机、丰田经典发动机、一车传三代、人走车还在'},
	{name:'2013款奔驰C260L CGI优雅型',price:'5.x万',path:'images/2024060401',imgnum:9,info:'13款14年奔驰 C260L 1.8T优雅型、全车原版、大部分原漆、上下班代步车、电动方向盘、电动座椅加热记忆、多功能方向盘、自动大灯、配置多多、价格优势'},
	{name:'2019款雷凌185进取版',price:'6.x万',path:'images/2024041801',imgnum:9,info:'2020年雷凌1.2T，实行7万公里，一个面喷漆，爆改运动包围，带原厂件出，内外极品'},
	{name:'2016款凯迪拉克XTS 2.0T精英型',price:'7.x万',path:'images/2024051601',imgnum:14,info:'17凯迪拉克XTS28精英型、倒车影像、双电动座椅加热、16向调节、后排控制空调、娱乐控制、boss音响、配置多多、价格不高、欢迎来撩'},
	{name:'2012款汉兰达2.7豪华版',price:'7.x万',path:'images/2024051101',imgnum:15,info:'2012款13年2.7汉兰达7座豪华、双电动真皮座椅、定速巡航、后排独立空调、刚刚15万公里、加装踏板、到手直接开'},
	{name:'2021年日产轩逸 悦享版',price:'7.x万',path:'images/2024041201',imgnum:9,info:'2021年11月轩逸1.6L XL CVT悦享版，原版原漆，1万3千公里，高颜值、大空间，号称小号天籁，天窗、皮椅、中控大屏、倒车影像、一键启动、多功能方向盘、后排空调一应俱全，省油好开'},
	{name:'2017款凯美瑞2.5HG豪华版',price:'8.x万',path:'images/2024041901',imgnum:9,info:'新到2017年4月丰田凯美瑞17款2.5G十周年豪华导航纪念版，全车原版，8万公里，双电动翻毛皮座椅，双区自动恒温空调，原厂导航带后车可视，极品车况，支持分期'},
	{name:'2023款马自达昂克赛拉2.0质雅版',price:'9.x万',path:'images/2024030101',imgnum:13,info:'马自达3昂克赛拉2023款2.0L自动质雅版，2023年10月，一手车，行驶1.1万公里，原版原漆，动力强劲、操控精准、弯道小王子，几个月的准新车超划算，买到就是赚到，支持第三方验车、支持全款、分期、置换，喜欢的欢迎到店免费体验！'},
	{name:'2018款凯美瑞2.5HG豪华双擎',price:'11.x万',path:'images/2024052101',imgnum:14,info:'2018年凯美瑞2.5HG豪华版、油电混合、运动多功能方向盘、双电动座椅、全车氛围灯、前后运动包围、四出排气、两套配件都在、一键启动、车道偏离系统、、ACC、自动大灯、360、抬头显示、全景大天窗、电动尾门、原版车况、已过查博士S级 首付10000'},
	{name:'2017款宝马5系525Li 领先型',price:'14.x万',path:'images/2024051401',imgnum:15,info:'最新到店 2017年宝马525Li 领先型、全车原版，最美白外棕内，实行15万公里，澳康达精选车源，内饰零磨损，双电动座椅加热，后排老板键，电动调节真皮方向盘，迎宾模式，后排化妆镜，配置多多，价格不高'},
	{name:'2022款途观380旗舰7座',price:'16.x万',path:'images/2024040101',imgnum:14,info:'2021年上牌途观L 380四驱 R-Line 旗舰 七座，配置到顶，胎压报警，主动刹车，5种驾驶模式，360全景影像，并线辅助，自动泊车，感应电动后备箱，全车真皮，8向电动座椅带加热带通风带记忆，PM2.5空气净化，哈曼卡顿音响等等'},
];