// name: 车型名称
// price: 价格
// path: 图片路径、比如 2024053001
// imgnum: 图片张数、jpg格式、比如1.jpg
// info: 描述信息
var datalist = [
	{name:'2011款凯美瑞2.4G豪华周年纪念版',price:'3.x万',path:'2024052102',imgnum:11,info:'2011款凯美瑞240G豪华周年纪念版、黑外米内、状态无敌、双电动座椅加热、12向电动调节、后排老板健、2Az发动机、丰田经典发动机、一车传三代、人走车还在'},
	{name:'2013款奔驰C260L CGI优雅型',price:'4.x万',path:'2024060401',imgnum:9,info:'13款14年奔驰 C260L 1.8T优雅型、全车原版、大部分原漆、上下班代步车、电动方向盘、电动座椅加热记忆、多功能方向盘、自动大灯、配置多多、价格优势'},
	{name:'2016款凯迪拉克XTS 2.0T精英型',price:'7.x万',path:'2024051601',imgnum:14,info:'17凯迪拉克XTS28精英型、倒车影像、双电动座椅加热、16向调节、后排控制空调、娱乐控制、boss音响、配置多多、价格不高、欢迎来撩'},
	{name:'2012款汉兰达2.7豪华版',price:'7.x万',path:'2024051101',imgnum:15,info:'2012款13年2.7汉兰达7座豪华、双电动真皮座椅、定速巡航、后排独立空调、刚刚15万公里、加装踏板、到手直接开'},
	{name:'2017款凯美瑞2.5HG豪华版',price:'8.x万',path:'2024041901',imgnum:9,info:'新到2017年4月丰田凯美瑞17款2.5G十周年豪华导航纪念版，全车原版，8万公里，双电动翻毛皮座椅，双区自动恒温空调，原厂导航带后车可视，极品车况，支持分期'},
	{name:'2018款凯美瑞2.5HG豪华双擎',price:'11.x万',path:'2024052101',imgnum:14,info:'2018年凯美瑞2.5HG豪华版、油电混合、运动多功能方向盘、双电动座椅、全车氛围灯、前后运动包围、四出排气、两套配件都在、一键启动、车道偏离系统、、ACC、自动大灯、360、抬头显示、全景大天窗、电动尾门、原版车况、已过查博士S级 首付10000'},
	{name:'2017款宝马5系525Li 领先型',price:'14.x万',path:'2024051401',imgnum:15,info:'最新到店 2017年宝马525Li 领先型、全车原版，最美白外棕内，实行15万公里，澳康达精选车源，内饰零磨损，双电动座椅加热，后排老板键，电动调节真皮方向盘，迎宾模式，后排化妆镜，配置多多，价格不高'},
];